{
  "week": 1,
  "day": 1,
  "articles": [
    {
      "rid": "13737",
      "category": "地理與環境現象",
      "title": "聖嬰（El Niño）：太平洋暖流如何影響全球天氣",
      "short_title": "聖嬰（El Niño）：太平洋暖流如何影響全…",
      "article": "「聖嬰」（El Niño）在西班牙語裡意為「聖嬰孩」。數百年前，南美的漁民注意到一種每 2 到 7 年便會發生的全球性天氣型態：**在聖誕節前後，東太平洋的海水會異常變暖**，他們因此以此命名。所謂聖嬰，就是原本在西太平洋累積多年的暖水團，**在通常由東向西吹拂的信風減弱或反轉時，向東回流**的現象。\n\n聖嬰的影響遍及世界各地，且有好有壞。研究指出，在富裕國家，一次強烈的聖嬰事件，整體上的經濟淨效益可能大於損失；例如 1997 年的強聖嬰便讓美國經濟增加了約 150 億美元，部分原因是中西部農業因為降雨增加而產量上揚。然而，**在印尼，極端乾旱讓森林陷入火海**；巴西東南部的多年乾旱也在聖嬰期間惡化。至於**加州，雖然聖嬰帶來的降雨可能緩解旱情，卻也常導致地表逕流、淹水**與其他災害。\n\n1997–98 年那次強聖嬰在全球造成約 2.1 萬人死亡，經濟損失約 360 億美元。值得注意的是，這類事件通常會有數月的預警，而科學界對其成因與影響已有相當掌握，因此政府其實有機會事先準備。根據英國海外發展研究所（ODI）的分析，過去二十年的災害援助經費中，**只有12%用在事前的風險降低**，多數仍用於災後重建；然而證據顯示，**每投入 1 單位在風險降低，可節省至少 2 單位的重建支出**。\n\n一些簡單的基礎設施改善便能降低災損：例如更完善的下水道系統能減少豪雨後腸胃道疾病的爆發；更堅固的橋梁可避免洪水切斷交通，使村落在災後仍能取得食物與藥品。2011 年的研究也發現，內戰與社會衝突與聖嬰造成的不利影響相關——而且越貧窮的國家，這種關聯越強。即便兩者未必是直接因果，協助分裂的社群在災前進行預備與演練，至少能降低災後衝突升高的風險。由於最貧窮者最難彌補災損，優先減損這些族群在聖嬰相關災害中的損失，是最具正義與效率的做法。"
    },
    {
      "rid": "23315",
      "category": "地理與環境現象",
      "title": "藍洞（Blue Holes）：海蝕洞形成的地質祕境",
      "short_title": "藍洞（Blue Holes）：海蝕洞形成的地…",
      "article": "所謂藍洞，是指頂部在地表開口、內部被海水灌入的海蝕洞系統。這些洞多形成於碳酸鹽岩（如石灰岩）地層，常見於島嶼地區。部分藍洞具有非常特別的岩層構造與水體化學條件：**在海平面以下深處，這些洞環境無光、無氧**，卻仍棲息著能適應極端條件的生命形態。\n\n藍洞提供了對生物學、考古學與地質學的珍貴資料，但探索同時伴隨危險。藍洞名稱，來自某些洞自空中俯瞰時呈現的深藍色；然而並非所有藍洞水面都藍，有些是暗色或渾濁的。\n\n藍洞的形成，是一個長期的侵蝕—充填過程。數千年前的**雨水含有能與石灰岩反應的化學成分，在地層中慢慢溶蝕出孔洞**；**之後海平面升高，海水灌入洞體**。隨著海平面起伏、鹽淡水的混合作用與密度差異，洞體被進一步侵蝕與改塑。多數藍洞為垂直井狀，但常延伸出水平支洞，長度可達數百公尺。\n\n藍洞既可能位於海中，也可能是內陸的被水淹沒洞穴。海中藍洞受到潮汐影響，水體常有流動；內陸藍洞則通常極為平靜，且呈現分層結構：**上層是降雨補給的淡水層**，如同蓋子一般隔絕了大氣中的氧；**淡水之下是密度較高的鹽水層**；再往下是一層由微生物產生的硫化氫層；最底部則是缺氧的海水。\n\n藍洞被視為地球上最少被探索的生態系之一，部分原因就是它們極端危險。潛水員必須遵守許多安全守則：首先，要具備洞潛訓練與經驗；在首次探索時，必須沿路佈置稱為導引線的細繩，以便安全進出；其次，需攜帶超過一套的呼吸裝備，以防失效；再者，必須嚴格管理空氣用量，遵循「三分之一法則」——三分之一用於進洞、三分之一用於出洞、三分之一作為緊急備用。\n\n儘管充滿風險，多數探索者仍認為值得。因為藍洞裡無氧的環境，與地球上尚未出現氧氣的遠古狀態相似，也與太空環境的某些條件類比；因此，藍洞中的化學與生命適應，能幫助科學家理解生命起源與地外生命可能性等重大問題。"
    },
    {
      "rid": "16547",
      "category": "地理與環境現象",
      "title": "亞馬遜雨林：守護碳匯與生物多樣性",
      "short_title": "亞馬遜雨林：守護碳匯與生物多樣性",
      "article": "亞馬遜之友是一個位於祕魯亞馬遜、致力保存森林、野生動物與原住民文化的非營利組織。我們的據點位於赤道以南 3 度的洛雷托地區（面積約相當於美國蒙大拿州），這裡的動植物多樣性居世界前列。**團隊成員包含律師、生態學家、社會學家、醫療專業人士與當地原住民，協力保護森林與人民**免於毀壞。我們透過訴訟，對破壞森林及其文化者提出控告；也藉由健康、教育與保育計畫推動在地守護。\n\n亞馬遜雨林常被稱為「地球之肺」。**森林大量吸收大氣中的二氧化碳**（這是一種造成全球暖化的溫室氣體），**並將其轉化為氧氣**，藉此緩和溫度上升與氣候變化。估計亞馬遜吸收的二氧化碳總量可達千億噸之譜；因而，**每砍倒一棵雨林裡的樹，全球排放就等於相對增加**。這就是為什麼雨林的存續，與我們星球的存續息息相關。若失去亞馬遜，全球升溫可能加速極地冰帽融化，進而淹沒沿海城市。\n\n目前亞馬遜正承受重壓，估計每天約有 1,000 公頃森林被毀。砍伐原始林後，企業往往不是復育原生樹種，而是改種油棕等經濟作物。油棕原生於非洲，並非亞馬遜本地；在高利潤、部分國際援助的推動，以及祕魯近年的法規鼓勵下，油棕種植被視為對原生雨林或許是最大的威脅。\n\n除了傳統伐木與開發大豆、油棕等農地，雨林還面臨來自REDD 計畫與所謂「碳牛仔（Carbon Cowboys）」的新威脅。REDD 是指「以碳權抵銷方式減少毀林與森林退化的排放」。但在某些案例中，詐騙者假借 REDD 名義，以英文、不具法律保障的合約，誘使原住民社群簽字，把森林的管理權拱手讓人，甚至包含長達百年的代理授權；他們謊稱代表聯合國或世界銀行、承諾「數十億美金的收益」。亞馬遜之友正積極對這些「碳牛仔」及其幕後支持者提起訴訟。\n\n如需更多資訊或協助，請聯繫：Friends of the Amazon，祕魯伊基托斯圖帕克・阿馬魯街 153 號；電話（+51）985 665 374；或來信洽詢捐助與合作細節。"
    }
  ]
}