{
  "week": 1,
  "day": 6,
  "articles": [
    {
      "rid": "22175",
      "category": "研究方法與實驗解讀",
      "title": "青少年部落格與心理益處：實驗設計與發現",
      "short_title": "青少年部落格與心理益處：實驗設計與發現",
      "article": "美國心理學會（APA）發表的新研究指出，對於受社交焦慮所苦的青少年而言，寫部落格可能帶來心理上的益處，能提升自尊，並幫助他們更好地與朋友相處。該研究的第一作者、來自以色列海法大學的 Meyran Boniel-Nissim（博士）說：「研究顯示，寫私人日記與其他表達式寫作是釋放情緒壓力、讓人感覺更好的好方法。青少年反正也都在線上，寫部落格讓他們能自由表達並與他人輕鬆互動。」\n\n研究表示，相較於僅僅把社交焦慮與自身困擾寫成私人日記，**把這些內容寫成部落格會對困擾學生的福祉產生更強的正向效果**；而且，**若將部落格開放留言，這種效果會被進一步強化**。\n\n研究者隨機調查了以色列的高中生，這些學生同意填答一份關於其社交關係品質感受的問卷。共有 161 名學生（124 名女生與 37 名男生，平均 15 歲）因為問卷分數顯示他們都有某種程度的社交焦慮或情緒困擾而被選入研究。所有青少年都回報：他們要嘛很難交朋友，要嘛難以與現有朋友相處。研究團隊在起始、兩個月後，以及 10 週實驗結束時，評估他們的自尊、日常社交活動與行為。\n\n**共有四組學生被指派去寫部落格**。兩組被要求把貼文焦點放在自己的社交問題上，其中一組開放留言；另兩組可以寫任何想寫的內容，其中同樣有一組開放留言。本實驗並未評估留言的數量或內容。學生可以回覆留言，但非必須。另有兩組作為控制組——要麼只寫一份關於社交問題的私人日記，要麼什麼也不做。參與寫作與部落格的受試者被告知：10 週內每週至少要張貼兩則訊息。\n\n四位具碩士或博士學位的諮商與心理學專家，透過學生的部落格貼文評估其社交與情緒狀態。例如：若貼文大量描述個人問題或糟糕的人際關係，或顯示低自尊的證據，便被評為社交與情緒狀態較差。\n\n與什麼都不做以及寫私人日記相比，部落客在自尊、社交焦慮、情緒困擾，以及正向社交行為的數量上都有顯著改善。那些被指示要特別寫「自身困難」且又開放留言的部落客，改善幅度最大。所有結果在兩個月後的追蹤仍維持一致。\n\n作者也承認，**本研究的性別比例偏斜是限制之一**。不過團隊分別以性別做了分析，發現男生與女生對介入的反應相似，沒有主要差異。他們表示，未來研究應嘗試對受試者的性別做更好的控制。"
    },
    {
      "rid": "8476",
      "category": "研究方法與實驗解讀",
      "title": "把模糊表情訓練成「快樂」：怒氣與攻擊性的實驗證據",
      "short_title": "把模糊表情訓練成「快樂」：怒氣與攻擊性的實驗…",
      "article": "研究已記錄：微笑是提升情緒的一種普遍且有效的方式。但在最新的相關研究中，以英國布里斯托大學 Marcus Munafo 為首的團隊發現，即使只是看到他人臉上的微笑，也能對一個人傾向暴力或攻擊的傾向產生深遠影響——前提是此人把那個笑臉辨認為快樂，而不是冷笑。\n\nMunafo 與同事進行了一系列實驗，對象包含一般成年人與被教育單位或法院轉介到青少年方案的高攻擊性青少年。約 70% 的青少年已有犯罪紀錄。\n\n在第一個實驗中，40 名健康成年人（18–30 歲）在電腦上觀看從快樂到憤怒的一系列臉部表情，其中包含越來越難以辨識的介於兩者之間的臉孔。參與者先被問自己感到多生氣，接著必須把影像評為「快樂」或「憤怒」——沒有「不清楚／無法判斷」選項。根據這些評分，科學家為每人建立了偏向「快樂或憤怒」的分數。\n\n先前研究曾發現，具攻擊傾向的人——包括暴力犯罪者——甚至會把一般表情也當成不友善。「你在看我嗎？」之類的簡單提問會被迅速升級為悲劇性的打鬥。\n\n根據最初的分數，一半的參與者在電腦上**得到這樣的回饋：他們把一些「不清楚的臉」判成憤怒，但其實應該算快樂**。此舉意在引導他們把「介於兩者之間」的臉更正向地評為快樂。另 20 人只收到確認其原始選擇的回饋，作為控制組。\n\n訓練之後，兩組都再被測試一次，收到「偏向快樂」回饋的那組把不清楚的臉評得更偏向快樂。參與者也在第二輪測試結束後回報自己的憤怒程度。那些被訓練把不清楚臉視為更快樂的人，事後回報較低的憤怒感。\n\n接著研究者聚焦於來自高風險青少年方案的 46 名青少年。他們做了相同的測試，但在測試開始前與之後兩週，青少年與工作人員都回報了他們的攻擊行為程度。結果顯示：被訓練成更正向解讀不清楚表情的青少年，**在兩週後明顯較不具攻擊性**。\n\n作者最後總結：「我們的實驗結果強烈顯示，**對情緒性臉部表情的理解在主觀怒氣與攻擊行為中扮演因果角色**。」然而，這並不表示單憑微笑就能解決青少年暴力——先前對反社會青少年的研究中，即使訓練他們更好地辨識情緒，也未見對其攻擊行為有任何影響。但那項研究著重於清楚的情緒訊號，而非不清楚的；既然不清楚的訊號更容易被誤解，部分青少年的暴力行為或許是因為他們把原本並不存在的憤怒訊號誤認出來，進而被推向攻擊性的反應。這些發現暗示：幫助年輕人，特別是容易暴力者，學會在看到似乎帶威脅的臉時，先給對方一點「善意推定」，可能有助於終止暴力的惡性循環。"
    },
    {
      "rid": "10941",
      "category": "研究方法與實驗解讀",
      "title": "運動讓人更聰明？還是信念的安慰劑效應",
      "short_title": "運動讓人更聰明？還是信念的安慰劑效應",
      "article": "運動似乎對人腦有好處，許多近年的研究都指出，規律運動能改善記憶與思考能力。不過，有一項有趣的新研究發問：**運動的認知益處是真實的，還是只是安慰劑效應**——也就是說，如果我們相信運動後會「更聰明」，我們的大腦就會相應地有所反應？這個答案對任何希望藉運動保持頭腦敏銳的人都意義重大。\n\n雖然許多研究指出運動可能帶來認知益處，但近來有些科學家開始質疑：運動對思考的表面益處，會不會其實是安慰劑效應。因此，佛羅里達州立大學與伊利諾大學香檳分校的研究者決定把焦點放在期待上，也就是：人們預期運動會對思考產生什麼影響。如果人們的期待與實際益處高度一致，那麼至少有一部分改善可能是安慰劑，而不是運動本身。\n\n在這項發表於《PLOS One》的新研究裡，研究者透過線上系統招募了 171 人；他們請一半的志願者估計，每週三次的伸展與塑身課程能在多大程度上改善各種思考指標；另一半志願者被問的是相同問題，但關於規律走路的計畫。\n\n在真正的實驗中，伸展與塑身普遍對認知能力幾乎沒有影響；相反地，走路似乎能顯著改善思考能力。但**受試者的期待剛好相反：他們估計伸展與塑身對頭腦比較有益，而對走路的預期較低**。\n\n這些資料雖然沒有任何實際運動，但對於有在運動的人而言卻是個好消息。「我們的研究結果顯示，**有氧運動的益處不是安慰劑效應**，」帶領研究的佛州州立大學認知心理學研究生 Cary Stothart 說。「如果運動後認知改善是由期待所驅動，人們就應該會更看好走路，而不是伸展；但他們並沒有。」這意謂著運動後在大腦與思考層面的變化在生理上是真實存在的。\n\nStothart 表示，這些發現的力道足以暗示：運動確實會改變大腦，並可能在過程中改善思考。這個結論應鼓勵科學家更深入探究運動如何在分子層次重塑人腦；也應鼓勵我們繼續動起來，因為這些好處似乎並非臆想出來的，就算它們發生在我們的腦袋裡。"
    }
  ]
}