{
  "week": 1,
  "day": 5,
  "articles": [
    {
      "rid": "7974",
      "category": "學習與自我提升",
      "title": "手寫筆記 vs. 筆電筆記：概念學習的差距",
      "short_title": "手寫筆記 vs. 筆電筆記：概念學習的差距",
      "article": "如果你還記得在課堂上用手寫做筆記，你大概會喜歡這則發現：**手寫確實可能比在筆電上打字更能幫助學習**。一系列研究比較了兩種筆記方式：有些學生聽課時用筆電記錄，另一些則以長篇手寫（longhand）記下重點。到了測驗階段，當題目考的是「概念理解」而非死背細節，**手寫組明顯勝出**。即使**一週後再讓兩組回看自己的筆記後重考，結果仍是一面倒——手寫組效果更好**。\n\n研究作者、心理學家帕姆・繆勒（普林斯頓大學）與丹尼爾・歐本海默（加州大學洛杉磯分校）設計了三個實驗：參與者在標準化的演講中做筆記，有的用筆電、有的用紙筆。接著研究者分別以「事實再認」與「概念遷移」兩類題目評估學習。對於單純的事實回憶，兩組差距不大；但在需要整合、推論與套用的新情境題上，手寫組表現顯著較佳。更進一步地，即使在事前明確告知筆電組「不要逐字抄錄」，差距仍存在。\n\n作者指出，學習受損不是來自所謂的「多工分心」，而是記錄策略本身的差異。習慣用鍵盤的人容易形成冗長的**逐字稿**（把長段落照抄），而不是**用自己的話轉述、整理與摘要**；這種「低加工」的記錄在複習時提供的意義線索較少，因此不利於概念化與遷移。相反地，手寫速度較慢，迫使學習者即時選擇訊息、重組脈絡，在之後測驗時更容易提取到正確層次的內容。\n\n研究也提出一個現實的難題：要說服學生完全放下筆電並不容易；加上打字課程在許多學校仍是必修，而手寫教學卻逐漸式微。作者建議可以尋找折衷方案，例如在平板上進行手寫輸入，把「慢速加工」與數位便利性結合。"
    },
    {
      "rid": "4047",
      "category": "學習與自我提升",
      "title": "多工的弔詭：最常多工的人，表現反而最差",
      "short_title": "多工的弔詭：最常多工的人，表現反而最差",
      "article": "總在多工的人，可能最不擅長同時做兩件事。猶他大學的心理學家大衛・桑邦馬次（David Sanbonmatsu）這樣說。研究團隊讓一群大學生在進行多工任務時接受一連串的注意力與記憶測試。這些任務包括：一邊追蹤螢幕上移動的紅色長方形，一邊進行簡單的心算，同時還要記住一組字母。\n\n結果一點也不令人意外——大多數人都以為自己擅長多工，且**自評常常多工、最有自信的人，實際表現反而更差**。研究者表示，**「重度媒體多工者」特別容易分心與厭倦**，難以忽略與任務無關的刺激。這與所謂「刺激尋求」傾向相連：人會被不那麼重要的事情吸走注意力，卻以為自己效率更高。\n\n桑邦馬次說：「**人們之所以多工，不是因為這樣能帶來更高的生產力**，而是因為他們很容易被不重要的事情吸走。」加州大學舊金山分校的亞當・加札利（Adam Gazzaley）補充，他的團隊正在研究：長期多工是否改變大腦的注意、記憶與理解的運作。\n\n研究者也指出，這些發現或可解釋一個現象：喜歡尋求刺激的人，為何會偏好風險情境，即使這些情境很危險。"
    },
    {
      "rid": "3830",
      "category": "學習與自我提升",
      "title": "體能與學業表現：中學生資料的關聯",
      "short_title": "體能與學業表現：中學生資料的關聯",
      "article": "（《HealthDay News》週五報導）——**體能更好的中學生，在數學與閱讀測驗上的表現也更高**。一項研究在控制年齡、性別、家庭收入、家長教育程度等因素後仍發現：**體能與學業之間存在顯著的正相關**。\n\n研究者彼特里（James R. Petrie）說：「孩子的體能越好，分數就越高。」研究團隊指出，雖然我們無法百分之百斷言是「體能造成更好成績」，但兩者之間的關聯相當穩健。\n\n研究結果預定於週五在小兒醫學年會發表。樣本來自美國一個大型學區；學區向研究者提供了學生的基本資料與體適能測驗（例如短跑、心肺耐力、柔軟度等）結果；研究也蒐集了孩子的族裔、年級、是否領取午餐補助等社經背景。然後，研究者再把這些資料與學生的數學與閱讀成績比對分析。\n\n**在統計上控制年齡、性別、家庭收入與家長教育程度之後，體能仍能預測較高的數學與閱讀成績**。對男生而言，感受到的社會支持也似乎能提升分數；對女生而言，體脂比例的影響方向較不一致，研究者表示這點還需要更大樣本的檢驗。\n\n兒童健康專家也提出可能的機制解釋：心肺功能較好、身體能輸送更多氧氣；或是「能夠把身體練好」帶來的自我效能感，會延伸到學業表現。不論真正機制為何，一般建議是明確的：**規律運動能提升自信，並可能讓整體表現更好**。\n\n彼特里補充：「體能好的孩子更快樂、自尊更高、同儕支持更強。」他呼籲學校維持或強化高品質的體育課程。"
    }
  ]
}