{
  "week": 1,
  "day": 4,
  "articles": [
    {
      "rid": "18876",
      "category": "歷史事件與因果",
      "title": "科幻文學：從誕生到今日的焦慮與驚奇",
      "short_title": "科幻文學：從誕生到今日的焦慮與驚奇",
      "article": "從前，科幻小說只是眾多文類中的一種：有偵探小說、言情小說、文學小說——然後才有科幻小說。但今天，科幻的元素幾乎無所不在。**隨著十九世紀工業化社會的崛起與二十世紀科技的加速進步**，機器、交通與通訊革新徹底改變了人們的生活，並改變了人們想像未來的方式。\n\n作家開始描寫這些變化後的身體與心理經驗：火車、汽車、飛機讓距離被壓縮；電報、電話、廣播與電視讓訊息以空前的速度流動。人們對科學所可能帶來的未來充滿好奇，小說也就以此為舞台。然而，科幻在很長一段時間內反映的，更多是人們對科學的恐懼，而非單純的憧憬——經典題材之一，就是外星文明威脅地球，例如「火星人入侵」。\n\n今日的科幻則書寫另一種影響：電腦與網路塑造了我們的世界。從演算法到大量資料、從監控到隱私，**現代科幻常以此為題材，對比過去常見的「綠色小外星人」等母題**。由於科學、科技與政治總是纏繞在一起，近年的社會事件（例如大規模監控與資料外洩）也進一步影響了寫作者的基調，使作品帶有一種更為懷疑的色彩。\n\n不過，有一個特徵自始至終保持一致：無論是科幻帝國誕生之初，或是今日的多元樣貌，**讀者總是想看見未來的可怕面多於天堂式的願景**——我們更想知道未來可能如何失控，而非它將如何完美無缺。\n\n修正版 3 題（可獨立作答）：\n1) 釋義與成因｜文章指出 19 世紀工業社會興起使科學滲入日常。這最能解釋科幻在當時出現的原因是：\n- A. 工業化帶來的科技與城市生活改變了人們的想像\n- B. 古代神話的復興\n- C. 印刷術剛被發明\n- D. 太空競賽開始\n\n2) 當代主題｜文中認為，當代科幻多傳達：\n- A. 對「小綠人」的浪漫幻想\n- B. 對權力與監控的懷疑，以及數位社會的影響\n- C. 神怪與民間傳說的復古風\n- D. 航海冒險精神\n\n3) 核心論點｜最能總結作者觀點的是：\n- A. 科幻主要歌頌烏托邦\n- B. 不同時代的科幻都更常描寫令人不安的未來\n- C. 科幻只是娛樂不涉現實\n- D. 科幻的重點在外星人學\n\n---\n---"
    },
    {
      "rid": "18148",
      "category": "歷史事件與因果",
      "title": "莫言得獎之後：翻譯、傳播與「走出去」",
      "short_title": "莫言得獎之後：翻譯、傳播與「走出去」",
      "article": "自從莫言獲得諾貝爾文學獎以來，中國當代作家與其作品在國際舞台上的能見度受到前所未有的關注。這個獎項在某種程度上說明了中國當代文學的創作成就，也讓外界開始重新思考：要如何讓中國文學更有效地走向世界？\n\n多位學者與出版人指出，**除了作家本身的創作力，翻譯的品質是關鍵**。好的譯本需要的不只是語言能力，更需要對原作的文體、修辭與文化脈絡的深刻理解；同時也要能以目標語言再創造，讓作品在異文化語境中依然可讀。部分研究者批評，現有一些外譯本在語感與文體上仍有明顯不足，影響了讀者對作品的評價與接受度。\n\n因此，有人主張**應建立更完善的譯者培訓與審校機制，並加強出版社與海外代理的合作**，主動推介具代表性的作家與文本。也有人提醒，「諾貝爾獎並不是唯一的衡量標準」；中國文學的多樣性來自不同的社會背景與文化機制，不能以單一標準判斷其價值。**從長遠來看，翻譯生態的健全、國際交流的深化，才是提升全球影響力的根本之道**。\n\n修正版 3 題（可獨立作答）：\n1) 關鍵槓桿｜要提升國際能見度，文中最強調的是：\n- A. 高品質翻譯（含文化與文體理解）\n- B. 降低版稅以衝量\n- C. 只靠得獎帶動\n- D. 只投放海外廣告\n\n2) 政策措施｜較符合建議的是：\n- A. 建立譯者培訓與審校、加強與海外代理合作\n- B. 刪減地域文化以便「更像西方」\n- C. 僅出版暢銷流行文本\n- D. 暫停外語翻譯以防失真\n\n3) 長期策略｜何者最貼近作者對「走出去」的平衡主張？\n- A. 保持中國元素同時培養國際視野\n- B. 全面模仿西方敘事\n- C. 只談古典不談當代\n- D. 以諾貝爾獎為唯一標準\n\n---\n---"
    },
    {
      "rid": "3858",
      "category": "歷史事件與因果",
      "title": "選舉與民主制度：從投票箱到選舉人團",
      "short_title": "選舉與民主制度：從投票箱到選舉人團",
      "article": "完整翻譯（原文）\n驚喜常常藏在盒子裡。生日禮物包在彩色紙裡，讓人一時看不出裡面是什麼。民主政治裡也有一種盒子會帶來驚喜——投票箱。在選舉日把選票投入盒子，可能改變歷史的走向。\n\n選舉是民主的生命線。democracy 這個字源自希臘語，意為「人民（demos）的統治（kratos）」。在民主制度裡，人民擁有選擇領導者與表達意見的權利。許多國家都建立了民主制度，讓人民可以在政府中發聲。\n\n**有效運作的民主會定期舉行選舉**。在美國，選舉分層進行：全國層級（如總統、國會議員）、州層級（州長、州議員），以及地方層級（市長、學校董事等）。有時人民還會就某些提案或法律直接投票。\n\n在美國的總統選舉制度中，**人民在投票時並不是直接選總統本人，而是投給各州的選舉人**（Electors）。這些選舉人組成所謂的選舉人團（Electoral College）。全國共有 538 張選舉人票，**候選人必須取得至少 270 票才能當選總統**。\n\n多年來，美國進行過多次與選舉相關的改革。例如：擴大投票權（讓更多公民能投票）、**簡化選民登記程序**、改善投票設備與程序；**在某些地區，選票必須印製英語以外的語言，以便母語非英語的公民也能正確投票**。\n\n到了 11 月，美國人會再次選出代表他們的公職人員。每一張投入投票箱的選票，都像一個需要被「小心處理」的包裹——因為它承載著人民對民主的承諾，並可能改變未來。\n\n修正版 3 題（可獨立作答）\n1) 制度理解｜依本文所述，美國總統選舉的關鍵機制是：\n- A. 直接以全國普選最高票當選\n- B. 由最高法院在候選人中指派\n- C. 先投給各州的選舉人，由選舉人團決定勝負\n- D. 由國會兩院共同表決\n\n2) 改革與公平｜下列哪一項最能體現「擴大投票可近性」的改革精神？\n- A. 將投票日改在半夜\n- B. 只允許英語識字者投票\n- C. 在多語社群提供多語選票與簡化登記程序\n- D. 提高投票費用以避免濫投\n\n3) 民主運作｜為什麼「定期選舉」被稱為民主的生命線？\n- A. 因為它能確保政府永遠不變\n- B. 因為它讓人民持續授權與監督治理者，並能和平地更替權力\n- C. 因為它可以取代所有法律\n- D. 因為它能讓投票箱更有價值\n\n---\n\n\n\n\n---\n---"
    }
  ]
}