{
  "week": 1,
  "day": 3,
  "articles": [
    {
      "rid": "18233",
      "category": "技術與工程應用",
      "title": "從開機磁區病毒到社群惡意程式：別讓員工成為最弱的一環",
      "short_title": "從開機磁區病毒到社群惡意程式：別讓員工成為最…",
      "article": "你還記得「美好舊時光」嗎？那時人們毫無顧慮地分享文件與可執行檔。好吧，也許每個月會遇到一次開機磁區病毒——但即使防毒軟體沒抓到，也還算容易處理。\n\n然而，那些漫長慵懶的夏天很快就消失了。巨集病毒迫使 IT 管理員迅速長大：他們意識到，有一種病毒能夠在組織內極快速地散播。透過電子郵件附件傳播的病毒，讓公司裡數百台電腦感染並不罕見。你公司裡跑來跑去逐一清毒的 IT 人員，恐怕是全公司最會跑步的一群。\n\n必然得有更好的方法。公司開始認知到，病毒不是「都市傳說」，而且會對營運造成嚴重影響。於是他們開始在桌機、伺服器與郵件閘道上投資防毒軟體，甚至建立流程，以確保防毒隨時更新到最新的偵測規則。\n\n聽起來公司已經做了足夠的防護。但真的是這樣嗎？防毒軟體通常能偵測大部分使用者可能遇到的病毒——往往不需要使用者知道。然而，這些軟體必須經常更新，在大型企業最好是每天。即便如此，某些極新的病毒仍可能感染你的使用者。隨著檔案透過網路與網際網路快速傳遞，病毒在被辨識與防護之前，仍可能在很短時間內傳播很遠。幸好，能做到這種程度的病毒不多，但像 Melissa 與「愛情蟑螂（Love Bug）」之類的病毒，在被遏止之前就能造成嚴重的傷害。員工在媒體大肆報導期間會突然提高警覺，但等新聞退燒又很快忘記。\n\n危險就在這裡。當病毒前線沒有「大事」發生、沒有全球危機時，自滿的心態會出現，使用者對病毒保持警覺的重要性就從腦海中淡去。他們忘了當初為何要大驚小怪——反正防毒軟體會搞定，不是嗎？再說，這不是 IT 部門的工作嗎？\n\n不知不覺間，你的使用者又開始打開未經要求的附件、下載未授權的軟體，把公司資料與信譽置於風險之中。這一切，只因為他們以為自己在「安全環境」中工作。員工把防毒、防火牆與 IT 部門視為保證，認為電腦會自動安全運作。當然，世上沒有保證。**防毒軟體固然重要，但它只是企業防禦惡意攻擊的一部分**；你**電腦系統的安全性取決於最弱的一環，而這通常是「人」**。\n\n沒有雇主想當掃興鬼或暴君。多數雇主會承認：最幸福的員工，是那些覺得自己受到尊重與信任的人。許多公司接受員工會收發一定程度的私人電子郵件、偶爾打一通私人電話。\n\n然而，當員工為了私人娛樂而開始拿公司安全冒險時，問題就來了。從網路下載的搞笑螢幕保護程式與遊戲看似無害，卻很可能暗藏危險的病毒。\n\n**從網路下載的軟體往往未授權且無支援**，可能與公司既有軟體衝突。**未授權、盜版軟體是電腦病毒的理想載體**。病毒作者與駭客經常利用這類軟體作為散布病毒的「啟動器」。教育員工認識病毒威脅至關重要，但這不能只做一次；潛在威脅應該一直在員工腦海裡，防範措施要成為日常。提醒大家一旦鬆懈會發生什麼事，沒有壞處。結論很簡單：你可以擁有世界上最好的軟體，也可以是世界上最大的 IT 公司；但如果使用者沒有養成安全使用電腦的習慣，他們永遠會是最弱的一環。"
    },
    {
      "rid": "19561",
      "category": "技術與工程應用",
      "title": "世界糧食大浪費：工程視角的解方",
      "short_title": "世界糧食大浪費：工程視角的解方",
      "article": "全球每年生產約 40 億公噸食物，但其中有 12 億至 20 億公噸沒有被吃掉，倫敦機械工程師學會的一項研究如是指出。這些食物反而被丟棄。專家表示，富國與窮國都在浪費，只是原因不同。\n\n英國拉夫堡大學的永續製造學者 Elliot Woolley 在越南舉行的永續製造全球會議上說，**在貧窮國家，食物通常在田間、儲存或運輸過程中就損失了**。原因在於生產者缺乏效率：無法有效運作而不浪費原料、時間或能源。不過，他補充，一旦這些食物在開發中國家賣出，人們通常會吃光所購買的東西。\n\n然而，在已開發國家，人們丟棄的食物可高達購買量的一半。在美國，造成浪費的因素包括：超大份量讓客人吃不完，以及餐廳的「吃到飽」。在英國，包裝上過於保守的「售出期限」標示，以及易腐品的「買二送一」，都促使消費者一開始就買太多，或把其實仍可食用的食物丟掉。研究者斥此風氣為「恥辱」。\n\nWoolley 開發了一款智慧型手機 App，**能顯示使用者購買了哪些食物，何時會不再安全食用**，並提供如何**把現有食材組合成一餐**的資訊。這套名為 Pantry 的程式，在一個小規模、一週長度的實驗中，使用者的食物浪費量減少了三分之一。\n\n柏林工大學生 Jeremy Bonvoisin 在會議上表示，解決浪費的一個方法是**勸阻人們一開始就購買過量**。他指出，人們之所以買太多，是因為食物變得更便宜；他們浪費，是因為買超過所需。\n\nBonvoisin 認為，新 App 可能對已經想改變行為的人有幫助；但也擔心它會使人更浪費，因為人們不再注意自己買了多少。"
    },
    {
      "rid": "1163",
      "category": "技術與工程應用",
      "title": "半夜傳簡訊：科技與睡眠的拉扯",
      "short_title": "半夜傳簡訊：科技與睡眠的拉扯",
      "article": "晚上 10 點半，11 歲的布蘭登在家裡熟睡。突然，一個大聲的震動把他吵醒。本能地，布蘭登伸手去拿手機。他眨了兩下眼，螢幕上的訊息變得清楚：「你醒著嗎？」\n\n不過，這則半夜簡訊並沒有惹惱布蘭登。他經常在就寢後仍收發訊息與電話，且無法想像沒有它們的生活。「如果我沒有手機，就不可能這麼常跟朋友或家人聊天，」他告訴《時代兒童版》（TFK）。\n\n布蘭登的科技使用不只如此。他房間裡還有電腦、電視與三台遊戲機。選擇這麼多，難怪他不在學校的時間，幾乎每一分鐘都在使用一種或多種裝置。布蘭登並非例外。凱撒家庭基金會的一項最新研究顯示，8 到 18 歲的孩子，花在電子裝置上的時間比以往更多。多少？平均每天七個半小時以上——比五年前多出一小時。\n\n這個增加與**行動裝置的爆炸性普及**有關，該研究的首席作者 Victoria Rideout 如是說。今天，近十個孩子中就有七個擁有手機；五年前，這個比例是十分之四。\n\n「這些裝置讓年輕人可以在更多情境下使用媒體：在公車上、上學路上，或在披薩店排隊時，」Rideout 說。\n\n**孩子們常常一心多用**，也就是同時使用不止一種裝置。「如果你可以同時在電腦上做事、接電話、背景還開著電視，為什麼不呢？」媒體專家 Cheryl Olson 說。\n\n多數專家同意，**科技對孩子有很多好處**。**但也有人擔心，孩子可能因此錯過其他活動**，例如戶外遊戲或與朋友相處。「**關鍵在於平衡**，」Olson 說，「這需要練習。」\n\n做功課時一心多用是另一個擔憂。有些孩子一邊做功課，一邊聽音樂、看電視或使用電話。「**重要的是要確保你可以停下來，專注在單一件事**，」Rideout 說。\n\n阿肯色州的 11 歲孩子 Logan 自稱是個「遊戲狂」。但他仍慶幸自己沒有無限上網時數。「我會跟媽媽說我要玩遊戲，她會說：好，但只有 30 分鐘，」他告訴 TFK。\n\n每年都有新的、令人興奮的裝置上市，控制科技使用比以往更重要。「孩子們應該試著做到，」Rideout 補充，「但有時候可能需要爸媽介入。」"
    }
  ]
}