{
  "week": 2,
  "day": 6,
  "articles": [
    {
      "rid": "13104",
      "category": "研究方法與實驗解讀",
      "title": "假說—演繹而非純歸納：科學方法的真相",
      "short_title": "假說—演繹而非純歸納：科學方法的真相",
      "article": "1964 年的 Medawar 說過：「假說本質上具有想像與啟發的特徵；它們是『心智的冒險』。」他支持 Karl Popper 的立場：科學方法的本質是「假說—演繹」（hypothetico-deductive），而非一般所相信的「歸納」。\n\n關於科學方法的神話是：它是歸納式的——也就是科學理論的形成始於感官的基本、原始證據，也就是簡單、公正、不帶成見的觀察。從這些感官資料——一般稱為「事實」——會形成概括。這個神話宣稱：從雜亂的事實堆中，某個有條理、相關的理論會不知怎地浮現。然而，作為歸納起點的這種設定是不可能的。\n\n**根本不存在「不帶成見的觀察」**。我們所做的每一次觀察，都取決於我們過去看過或經驗過的事。**所有實驗性或探索性的科學工作，都始於對結果的某種期待。這個期待就是假說**。假說提供了探究的動機並影響方法。正是在期待的光照下，有些觀察被視為相關、有些不相關；某種方法被選擇、另一些被捨棄；有些實驗被進行、另外一些沒有。\n\n假說可能來自猜測或靈感，但**一旦提出，就必須用合適的方法徹底測試**。如果你從假說推演出的某些結果與預測不對，那麼你就放棄或調整該假說；如果預測正確，假說就得到支持，並可被保留，直到某個進一步測試顯示它不正確。當你得到一個來自想像的假說後，接下來便進入一個嚴格、合乎邏輯的過程，基於演繹論證——因此稱為「假說—演繹」。\n\n所以，如果你在開始收集數據之前就對結果可能意味著什麼有些想法，別擔心；根本不可能有科學家真的等到所有證據都擺在面前才試著推斷它們意義為何。\n\n「假說—演繹」法描述的是許多研究工作所採取的 lógica 路徑，但它並不描述帶來這些研究的心理行為。心理歷程要複雜得多——包含猜測、修正、改寫，最重要的是靈感，無論在演繹或假說的成分上皆然。不過，描述邏輯路徑，就像撰寫研究的最終論文或已發表的文章一樣；這些論文被妥善地組織成較有條理的次序，好讓其產出之價值能獨立於獲致過程來被評估。舉例來說，這就像 Crick 與 Watson 用學術論文證明 DNA 分子的結構，與 Watson（1968）在《雙螺旋》一書中描述他們如何完成這件事之間的差異。從這個角度看，所謂科學方法與其說是進行研究的方法，毋寧說是寫下研究的方法。"
    },
    {
      "rid": "19500",
      "category": "研究方法與實驗解讀",
      "title": "更健康、更獨立的高齡社會：長期調查的啟示",
      "short_title": "更健康、更獨立的高齡社會：長期調查的啟示",
      "article": "科學家表示，老年人正變得更健康、更快樂、也更獨立。將於本月稍晚公布的一項為期 14 年的研究結果顯示：與老年相關的疾病影響的人愈來愈少；就算中風，發生的時間點也更晚。\n\n在過去 14 年，國家長期照護調查收集了逾 2 萬名 65 歲以上男女的健康與生活方式資料。研究者目前正在分析 1994 年收集的資料，他們表示：關節炎、高血壓與血液循環問題——這個年齡層最常見的醫療抱怨——每年困擾的比例都在下降；且資料證實，這些疾病下降的速率仍在加快。老年期的其他疾病——失智、中風、動脈硬化與肺氣腫——也同樣困擾的人愈來愈少。\n\n「這確實讓人開始思考：什麼應被視為『正常老化』，」北卡羅來納州杜克大學的人口統計學者 Kenneth Manton 說。他指出：1982 年醫師認為對 65 歲常見的問題，如今常常要到 70 或 75 歲才出現。\n\n很顯然，某些疾病在醫療進步面前正節節敗退。但也可能有其他貢獻因素。例如，二十世紀前四分之一世紀的兒童營養改善，讓今日的老年人比上一代有更好的起點。\n\n不利的一面是：某些癌症與支氣管炎的增加，可能反映了吸菸習慣的變化與更糟的空氣品質，研究者說。Manton 表示：「這些可能是細微的影響，但我們的受試者已在 60 多年間暴露於愈來愈差的污染之下；出現某些影響並不令人意外。」\n\nManton 發現的一個有趣相關是：受教育程度較高的人往往活得更久。例如，受教育年數少於 8 年的 65 歲女性，平均預期壽命可到 82 歲；受教育更久的人則多活 7 年。雖然這部分可歸因於較高的收入，Manton 認為主要原因是：受過教育的人更常尋求醫療協助。\n\n調查也評估了 65 歲以上者的獨立程度，再次發現了顯著趨勢：1994 年調查中，將近 80% 的人能自主完成日常活動，從吃飯、穿衣，到烹飪、管理財務等較複雜的任務。這代表人口中失能老人的比例大幅下降。**據 Manton 指出，趨勢放緩已為美國政府的醫療保險系統節省逾 2000 億美元，顯示美國人口老化的財務負擔可能比預期更小**。\n\n但獨立也可能有缺點。科學家發現，情感上感到孤立的老人，即便在睡眠中也維持較高的壓力荷爾蒙。研究顯示：當老人「覺得自己能獨立」但同時「知道需要時可以得到幫助」，他們的生活狀態最佳。"
    },
    {
      "rid": "6400",
      "category": "研究方法與實驗解讀",
      "title": "熟悉的人味道：狗的大腦獎賞系統反應",
      "short_title": "熟悉的人味道：狗的大腦獎賞系統反應",
      "article": "如果你的狗看起來見到你就很高興——那很可能是因為牠喜歡你身上的特有氣味。\n\n新的研究顯示：熟悉的人類氣味顯然像香水一樣在動物的大腦中縈繞——會在那裡觸發一種本能的情緒反應。美國科學家表示：**我們的氣味會作用於犬類大腦中與獎賞相關的部分，而牠們最強烈的反應來自牠們最熟悉的人**。\n\n亞特蘭大的埃默里大學 Gregory Berns 說：「我們或許以為，狗應該對其他狗的氣味最為敏銳；但看起來，所謂『獎賞反應』其實是留給牠們的人類的。當人類聞到所愛之人的香水或古龍水，可能會立即產生一種不一定經過思考的情緒反應；我們的實驗或許顯示狗也有同樣的過程。只是狗比人類更倚賴嗅覺，所以牠們的反應可能比我們更強烈。」\n\n「當你回家時，你的狗看見你、跳到你身上舔你、知道好事即將發生，這是一回事；但在我們的實驗中，氣味提供者並不在場。」Berns 說。「**這表示犬腦的反應是被一個在時間與空間上並不在場的東西所觸發**。**這顯示狗的大腦對我們有某種持續存在的心理表徵，即使我們不在牠身邊**。」\n\n這所大學的實驗——同類型中的第一個——讓 12 隻不同品種的狗在接受腦部掃描時，聞到五種不同的氣味。樣本包括：受試犬自己的氣味、牠從未見過的狗、與牠同住的狗、牠從未見過的人，以及與牠同住的人。熟悉人類的氣味樣本來自屋內非實驗當下的照護者，因此沒有任何氣味提供者實際在場。\n\n結果顯示：五種氣味都在犬腦中與嗅覺偵測相關的部分引起類似反應；而對熟悉人類氣味的反應顯著更強，其次是熟悉的狗。受過助理犬或治療犬訓練的寵物，在測試中顯示比其他狗更活躍的大腦活動。研究者表示，這些發現可能有助於改善為傷病退伍軍人或身心障礙者選擇輔助動物的方式。"
    }
  ]
}