{
    "week": 2,
    "day": 1,
    "articles": [
        {
            "rid": "6360",
            "category": "地理與環境現象",
            "title": "氣候變遷與極端天氣：為何預報更難了？",
            "short_title": "氣候變遷與極端天氣：為何預報更難了？",
            "article": "氣候變遷正讓科學家更難以推估未來的天氣會帶來什麼影響，以及這些變化對社會與經濟的衝擊。越來越多的強烈天氣事件已摧毀房屋、商業與人命。不過，一些相對簡單的作法便能減少傷害。\n\n在實驗室的風洞測試中，以傳統工法建造的房屋在颶風級的強風下迅速解體；相對地，配備更堅固的屋瓦、更厚的屋板、以及以金屬束帶將樓層結構緊緊連結的房屋，表現得好得多。這項測試由美國「商業與家屋安全保險研究院（IBHS）」完成。研究院指出，雖然加強結構會稍微增加成本，卻能在極端天氣下顯著提升耐受力。\n\n包括海燕（Haiyan）在內的超強風暴，讓美國參議院國土安全委員會主席 Tom Carper 認為，極端天氣已成為「新的常態」。他的聲明指出，過去 50 年來，極端天氣事件的頻率與強度都在上升，而且可能愈來愈常見、愈來愈劇烈，也愈來愈昂貴。像桑迪颶風重創美國東岸的海濱商家與社區，迫使保險公司支付巨額理賠。為了限制損失，保險業一方面可以提高位於高風險地點的保費，另一方面也能對採取韌性升級（如結構加強）的客戶提供保費折扣。\n\n風險管理是像 Kevin Connelly 這類保險經紀的工作。他表示，保險公司可能會選擇「大幅加價」，或者乾脆不承保——兩者其實都對企業相當不利。\n\n乾旱被懷疑也是氣候變遷的結果之一；而乾燥的地表則意味著像加州野火這類災害的風險更高。然而，麻省理工學院的經濟學者 Robert Pindyck 指出，現有的氣候經濟模型對於乾旱與其他天氣事件的經濟影響，預測能力仍有限。他說：「我們能做的，頂多只是給出一些非常粗略的估算。」**為了處理這個嚴峻的問題，他主張決策者應採取行動，例如對二氧化碳排放徵稅（碳稅），促使企業與家庭減少能源使用、降低排放**。不過，其他分析人士認為，在美國國會通過新稅種的機率不高。"
        },
        {
            "rid": "18717",
            "category": "地理與環境現象",
            "title": "空氣污染：從自然來源到人為霧霾",
            "short_title": "空氣污染：從自然來源到人為霧霾",
            "article": "即便在人類尚未出現之前，地球上就已經存在某些形式的空氣污染：沙塵暴、火山噴發會把灰燼與有毒氣體送入大氣。當人類登場並開始「征服自然」之後，我們也開始污染空氣。人們為了開墾而清理土地，使更大規模的沙塵暴成形；他們建起城市，家家戶戶爐火的煤煙讓空氣烏黑。羅馬作者塞內加在西元 61 年就寫過帝國首都的「臭氣、煤煙與沉重空氣」。1257 年，英國王后曾被迫離開諾丁漢，因為濃煙使人無法忍受。工業革命帶來更嚴重的空汙：為了驅動工廠與取暖，煤被大量燃燒，空氣充滿煤灰、濃煙與二氧化硫。\n\n所謂「美好的舊時代」？在工廠城鎮裡，並不美好。不過，當時仍有遼闊的農村地區較少受影響。隨著人口增加，都市化加劇，如今全世界整體變得更為城市化。最受空汙影響的當然是大城市，但鄉村也無法倖免：在靠近冒煙工廠的地區，出現流產率增加、羊毛品質變差、雞隻產蛋率下降與死亡率上升等跡象。\n\n在東京，交通警察不得不配戴防毒面具、定時進行「氧氣休息」；雅典的霧霾有時迫使工廠停工、交通管制；加拿大的酸雨來自美國的空汙，為兩國關係帶來壓力；雪梨、羅馬、德黑蘭、安卡拉、墨西哥城以及世界上絕大多數的大城市，都曾有令人恐懼的空汙經驗。\n\n「煙霧（smog）」一詞被認為源於 1905 年的英國，為「煙（smoke）」與「霧（fog）」的合成。歷史上最糟糕的一次霧霾發生於 1952 年 12 月 4 日星期四的倫敦：一股冷空氣移入泰晤士河谷；逆溫將一層暖空氣覆蓋在冷空氣上。入夜後，濃霧與零下低溫讓倫敦人往小爐子裡添了更多煤取暖——數百萬個爐火整夜燃燒，把二氧化硫與濃煙灌進空氣。隔天溫度仍在零下，工廠也把煙霧與化學廢氣排入大氣。\n\n星期六，整座城市進入黑暗。倫敦方圓 20 英里內，陽光完全無法穿透霧霾。空氣冰冷而停滯，人們持續燒煤直到週末結束。12 月 8 日星期一，在拼命呼吸的過程中，超過一百人因心臟病發而死亡；到12 月 9 日星期二微風才把霧霾吹散為止，死亡人數超過 4,000。\n\n靜電集塵器可以去除煤灰與粉塵，但其運轉需要大量的電力，而電力也得從哪裡來。從空氣裡去除的飛灰也必須處理（填埋或再利用）。**至於二氧化硫的消除更難：低硫煤稀少且昂貴；雖然可以把硫自細磨煤粉中洗掉，但費用高昂**。也有把髒煤轉為較乾淨的液體或氣體燃料的技術，這些方法或許前景可期，但目前仍難以在經濟上與其他燃料競爭，且會損失部分煤的能量。"
        },
        {
            "rid": "16353",
            "category": "地理與環境現象",
            "title": "你的日常如何加熱地球：碳足跡入門",
            "short_title": "你的日常如何加熱地球：碳足跡入門",
            "article": "我們有時會以為全球暖化／氣候變遷離生活很遠，覺得只有政府需要擔心。然而，這幾乎不可能完全置身事外。科學家如今有 95% 的把握認為，自 1950 年代以來的全球升溫趨勢，人類活動是主要「原因」。\n\n聯合國在 9 月 27 日發布的一份報告指出：1901–2012 年間，全球地表平均溫度上升了 0.89°C。这个数字看起来不大，但其中很大一部分热量其实被海洋吸收了——这并不令人意外，因为海洋覆盖了地球表面的三分之二；而且相较于空气，水的比热更高，吸收热量的能力更强。\n\n许多温室气体天然存在，并对维持适合生命的温度不可或缺；**但人类大量燃烧化石燃料，是过量温室气体的主要来源**。依 CNN 的说法，开车、使用以燃煤或燃油发电的电力、冬天以煤或天然气取暖，这些行为都会把大量温室气体排入大气。\n\n你的身体几乎感觉不到 0.89°C 的差别，但生态系统的敏感度却高得多：即使轻微变化，也可能从食物链底层的最小生物开始，逐步扰动到大型动物，甚至导致灭绝。全球暖化也与极端天气增多有关。**更多的二氧化碳把更多能量困在大气里，改变风暴与降雨的分布，进而导致乾旱与洪水**。更糟的是，较暖的海洋让海冰融化，海平面以每年逾 3 毫米的速度上升，淹水风险也因此提高。\n\n世界气象组织秘书长 Michel Jarraud 在记者会上说：「这份报告应该再次唤醒我们：今天的行为，对社会的影响深远，不仅关乎我们，也关乎未来许多世代。」"
        }
    ]
}