{
  "week": 2,
  "day": 3,
  "articles": [
    {
      "rid": "4462",
      "category": "技術與工程應用",
      "title": "致院長：擴建書店？不，如今更需要的是電腦",
      "short_title": "致院長：擴建書店？不，如今更需要的是電腦",
      "article": "親愛的院長：據我所知，學院最近收到一筆用來提升學生生活品質的大額捐款——用以擴建書店，或為電腦教室添購電腦。本校一向重視教育，並走在新科技的前沿。因此，我強烈主張應選擇增加電腦。\n\n把校園書店擴建到販售 CD、禮品與點心，確實能讓校園看起來更漂亮。但我們該思考更遠大的目標與更務實的提升方式。我們要讓學校以「有很棒的書店」聞名，還是以「學生能用科技提供的最佳工具探索與研究」著稱？況且，校園裡已經有幾處點心吧，附近也有唱片行，學生並不依賴校園書店供應這些東西。\n\n我們活在高度科技化的世界，電腦在生活中扮演越來越重要的角色。身為學習機構，學校有責任為學生提供最好的科技，幫助他們準備未來。許多學生在求職或升學時，會被期待熟悉最新軟體與工具。\n\n在校期間，學生也被期待使用電腦。許多老師要求學生用電腦做作業或完成專題；學生被要求做簡報、使用試算表與資料庫程式，並在網路上研究各種主題。由於學生之間存在競爭，取得電腦的便利性便成為不公平的來源。更重要的是，**用電腦完成專題能強化學習，讓學生找到不用電腦就很難取得的資訊**。\n\n**若有更多電腦，學生也能更有效率地完成工作**。大家不必再拿著論文與磁碟，站在門口等空位；也不必再看著過時的電腦慢吞吞地回應。更多新的、更快的電腦，能讓學生更快完成工作。\n\n電腦在社會中的使用越廣，學校就越依賴它作為教學與學習的工具。讓學生更容易使用電腦，會讓學習更容易、更有趣、更投入，並在此過程中提升他們的生活品質。"
    },
    {
      "rid": "13680",
      "category": "技術與工程應用",
      "title": "雲端不是天堂：彈性背後的風險與解法",
      "short_title": "雲端不是天堂：彈性背後的風險與解法",
      "article": "電腦運算能力正移入「雲端」——由資料中心組成的網路，透過網際網路提供各種服務，從電子郵件與社群網站，到資料儲存與分析。\n\n雲端運算快速崛起，正在科技業掀起巨變。老字號公司正在吃苦頭：本週電腦與儲存裝置公司戴爾與 EMC 宣布 670 億美元的合併案——這樁婚姻，被視為雲端崛起所迫。破壞性的新秀也在盛放：如果亞馬遜的雲端部門單獨上市，其價值可能與戴爾與 EMC 的總和差不多。\n\n對顧客而言，收穫也同樣驚人。與舊式 IT 系統相比，雲端通常更便宜，且提供極大的彈性：企業若需要更多運算能力，不必花上數週添購伺服器與安裝軟體；在雲端，只需幾分鐘就能取得。應用也能持續更新，而不只是幾個月更新一次。個別使用者可以在任何裝置上存取自己的電子郵件、檔案與照片。雲端服務也往往更安全， क्योंकि服務供應商比客戶更懂得如何對抗駭客。\n\n但雲端讓一個問題更糟。在舊 IT 世界，一旦某家公司或消費者選定了作業系統或資料庫，要改用另一套既困難又昂貴。在雲端，這種「供應商鎖定（lock-in）」甚至更嚴重。雲端業者費盡心思讓你上傳容易；他們累積了大量且複雜的資訊，而這些資料不易轉移到替代方案。\n\n雲端公司也打造出彼此相連的服務、軟體與裝置世界，十分便利——但前提是你不要離開他們的宇宙。一旦被鎖進某家供應商，風險就來了：業者可能逐步提高價格；若供應商倒閉，客戶可能難以取回資料。\n\n這些風險已促使人們討論雲端是否需要更嚴格的監管。一些歐洲政治人士希望迫使雲端業者確保資料可在不同供應商間搬移。然而，這樣做太過粗糙， क्योंकि嚴格規則會抑制仍然年輕的產業創新。電腦史告訴我們：在顧客需求的驅動下，共同標準往往自然出現——就像個人電腦世界，如今在不同系統間使用同一份檔案已變得容易。\n\n在此同時，一些常識性作法可降低鎖定風險。**使用多家雲端託管的企業受影響較小**；那些**把最重要的資訊留在自家資料中心**的公司也一樣。對消費者而言，有些服務比其他服務更能讓使用者在供應商間搬移資料（例如 Google 在這方面表現良好）。雲端運算提供了許多好處，但別把它誤認為某種數位天堂。"
    },
    {
      "rid": "18207",
      "category": "技術與工程應用",
      "title": "iWatch 與穿戴式：從傳聞到生態系",
      "short_title": "iWatch 與穿戴式：從傳聞到生態系",
      "article": "（CNN）——在過去一週，「Apple iWatch」似乎從不太可能的傳言，變成很可能正在開發的真實產品，因為各種媒體開始出現相關報導。\n\n這些線索在消費者心中種下了蘋果手錶的想像。大眾並非嚴重渴望一只更好的手錶；而蘋果向來以在消費者還未開口之前就知道他們想要什麼而自豪。一只蘋果手錶絕不僅是華麗的計時器。\n\n這與其說是手錶的外形，不如說是打造一種可穿戴的行動裝置，善用行動運算的進展，例如便宜的感測器、更好的電池續航力與改良的語音辨識。\n\n**如果執行得當，蘋果手錶可以像 iOS App Store 與行動應用那樣，帶動一個龐大而有利可圖的周邊產業**。\n\n派珀傑富瑞的分析師 Gene Munster 說：「可穿戴能做的事情數量是沒有限制的。」他想像，小公司會打造廉價產品，例如腰帶上的感測器，當你吃太多時就向手錶發出警示。\n\n蘋果並非第一個進場。市面上已有一些花俏的智慧手錶，但多數只是手機的配件，透過藍牙連上更強大的 Android 或 iOS 智慧型手機與平板。\n\n例如，新推出的 Pebble 智慧手錶會把智慧型手機的通知轉送到手錶上，所以當你收到簡訊、電子郵件或臉書通知，手錶就會震動提醒。\n\n穿戴式科技也在快速成長，因為便宜的感測器可用來追蹤如活動量與心率等資訊。穿戴式健身產品的數量快速增加；但若蘋果推出自家產品，整個產業可能被徹底改寫。\n\n蘋果不是唯一看到此類技術潛力的公司。Google 正在研發自家穿戴式平台 Google Glass。兩者最終都會推出，並在何種介面較佳上競爭（語音控制與小型觸控，或擴增實境）。它們當然也都會有自家的配件與應用生態系。\n\n傳統手錶近年來的受歡迎程度下降。智慧型手機已能顯示時間且隨身攜帶；因此，再在手腕上綁一只小時鐘看似不必要。但當你把更多運算能力、感測器與連線塞進手錶，它就不再只是手錶，而是可穿戴的微型電腦。\n\n**蘋果手錶可能比現有的智慧手錶更勝一籌，關鍵在於打造平台，而不只是另一個配件**。Munster 指出，人們使用智慧型手機的三大任務依序是：傳訊、上網與打電話。其中有兩項非常適合在小型裝置上進行；而上網與玩遊戲的需求，則確保智慧型手機不會被淘汰。"
    }
  ]
}