{
  "week": 2,
  "day": 4,
  "articles": [
    {
      "rid": "12645",
      "category": "歷史事件與因果",
      "title": "馬可波羅：傳奇旅者的真相",
      "short_title": "馬可波羅：傳奇旅者的真相",
      "article": "你或許聽過馬可波羅這個名字，但你究竟了解多少？他不只是故事書裡的人物，也不是單純的航海者。他出身威尼斯商人家庭，十三世紀後期與父親、叔叔一道遠赴東方，穿越中亞與波斯，抵達元朝的中國，並在忽必烈汗的宮廷中服務一段時間。\n\n那是一段漫長而艱辛的旅程，沿途充滿戰亂、氣候與地理的挑戰，也讓歐洲人第一次大量接觸到東方的城市、技術與商品。**馬可波羅帶回的見聞後來整理為《馬可波羅遊記》，包含城市風貌、行政制度、貨幣、鹽稅、紙鈔以及日常生活的細節**。雖然學界對部分敘述的真實性有不同看法，**但這本書對歐洲的地理想像與商路開拓有極大影響**。\n\n他的返鄉也與地中海貿易的變化交織在一起：威尼斯當時是世界貿易的重要樞紐之一，與熱那亞等城邦相互競爭。馬可波羅的家族在商業上有廣泛的人脈，使他能在東西方之間穿梭、進行交流。1324 年，他在威尼斯去世，葬於聖勞倫佐教堂；然而他筆下所描繪的遙遠世界，仍持續吸引後世的想像與探索。\n\n---"
    },
    {
      "rid": "9604",
      "category": "歷史事件與因果",
      "title": "歷史電影與真相：當好萊塢改寫過去",
      "short_title": "歷史電影與真相：當好萊塢改寫過去",
      "article": "你最近看過歷史電影嗎？你覺得它忠於史實嗎？電影往往以「根據真實事件改編」作為宣傳，但在許多情況下，電影人會為了戲劇效果而改變事實。以梅爾．吉勃遜主演的《愛國者》為例，背景設定在美國獨立戰爭期間的南卡羅來納州查爾斯頓附近。片中某些角色與事件的描繪引發史學界爭議，因為它們與史料記載不盡相符。\n\n另一個例子是描寫希臘溫泉關之戰的《300 壯士》。電影塑造了高度風格化、以暴力與英雄主義為核心的敘事，甚至把敵人刻畫成嗜血好戰的「野蠻人」。然而，歷史情境更為複雜：雙方的動機、軍事結構與政治現實都非黑白二元。當電影過度簡化或誇張某些面向，觀眾對歷史的理解就可能被誤導。\n\n這並非否定歷史電影的價值；好的作品能引發人們對過去的興趣，並促使觀眾進一步閱讀與思考。但要記得：電影首先是敘事藝術而非學術史書。**我們在欣賞視覺與故事的同時，也應帶著批判思維，辨識哪些是為了戲劇性而作的改編**，哪些則有史料根據。\n\n修正版 3 題（可獨立作答）：\n1) 主旨判斷｜本文主要在說明：\n- A. 讚美四部歷史電影的藝術成就\n- B. 推薦四部以戰爭為題的大片\n- C. 好萊塢常為戲劇性而改動史實，須批判性觀看\n- D. 呼籲禁拍歷史片\n\n2) 時序比較｜以下為四片之歷史時代：\n- 《300 壯士》（西元前 480 年）\n- 《勇敢的心》（13 世紀）\n- 《愛國者》（1775–1783 年）\n- 《U-571》（1939–1945 年）\n其中最早的是：\n- A. 《愛國者》\n- B. 《U-571》\n- C. 《300 壯士》\n- D. 《勇敢的心》\n\n3) 文體來源｜本文最可能出自：\n- A. 電影海報\n- B. 時尚雜誌\n- C. 影評／文化版\n- D. 旅遊指南\n\n---\n---"
    },
    {
      "rid": "18717",
      "category": "歷史事件與因果",
      "title": "空氣污染簡史：從煤煙到霧霾",
      "short_title": "空氣污染簡史：從煤煙到霧霾",
      "article": "在人類出現之前，地球上就已存在某些形式的空氣污染，例如火山噴發與野火。當人類開始使用火來烹飪與取暖，煙塵與二氧化硫便充斥於空氣之中。工業革命之後，煤的廣泛使用讓許多城市長期籠罩在煙霧裡，工廠的煙囪更把大量污染物排入大氣。相較之下，偏遠農村曾經較少受到影響，但隨著人口增加與都市化加劇，空氣品質問題迅速擴大。\n\n交通與工業排放造成的污染會讓人類與動物的健康惡化：人類呼吸困難、家禽減少產蛋、甚至提高死亡風險。世界多個大城市都曾有可怕的空污經驗。十九、二十世紀的「煙霧（smog）」一詞，正是由煙（smoke）與霧（fog）結合而成。歷史上最嚴重的案例之一，是 1952 年倫敦的大霧霾事件：在一段寒冷的日子裡，大量燃煤取暖與逆溫層把污染困在近地面，與工廠排放混在一起，形成「黑色的白天」。\n\n當時，倫敦及其周邊數十公里幾乎陷入黑暗，交通大亂，醫院擠滿呼吸系統疾病的病患。在幾天的霧霾後，死亡人數激增，據估計超過四千人因此喪生。此後，人們開始更嚴肅地面對污染的控制。透過靜電集塵等技術，可以從煙氣中移除煙灰與飛灰，但**如何去除二氧化硫更具挑戰**。**低硫燃煤與脫硫技術是方向之一，但成本與效率仍待改善**；將煤氣化或液化以改用液體與氣體燃料，也被視為可能的出路，只是目前仍存在能量損失與經濟性問題。\n\n修正版 3 題（可獨立作答）：\n1) 主旨判斷｜本文主要在談：\n- A. 污染概念與舉例\n- B. 污染種類與形態\n- C. 空氣污染的歷史、現況與治理困難\n- D. 只談火山與沙塵暴\n\n2) 技術理解｜依文意，下列何者較難且成本較高？\n- A. 用靜電集塵去除煙灰與飛灰\n- B. 完整消除二氧化硫排放\n- C. 觀測天氣\n- D. 計算人口\n\n3) 作者態度｜最貼近作者的語氣是：\n- A. 樂觀無憂\n- B. 關切而務實\n- C. 絕望否定\n- D. 輕鬆戲謔"
    }
  ]
}